const TutorialData = [
  {
    data: [
      {
        title: "1단계",
        name: "예산확인하기",
        value1: "① 본인이 가용할 수 있는 자산이 얼마인지 확인해야한다.",
        value2: "② 보유하고 있는 자산(20) + 대출상품(80) = 거래가능 금액",
        value3:
          "③ 대출금액은 전액(100%) 나오는 것이 아니기 때문에 어느 정도 보유하고 있는 자산이 필요하다.",
        value4: "④ 본인의 소득을 증빙할 수 있는 서류를 미리 준비해두어야한다.",
      },
    ],
  },
  {
    data: [
      {
        title: "2단계",
        name: "매물알아보기",
        value1:
          "① 직방, 다방, 네이버 부동산, 공인중개사 등을 활용하여서 매물을 알아보아야한다.",
        value2:
          "② 초년생일 경우 직방, 다방, 네이버부동산은 추천하지 않는다. (계약을 어느정도 진행해본 사람이라면 괜찮지만 초년생일 경우 직접 부동산을 방문하여 공인중개사와 함께 움직이는 것이 좋다.)",
        value3:
          "③ 최소 두 곳을 방문하여서 매물, 공인중개사의 성향을 파악해야한다.",
        value4:
          "④ 공동주택가격을 열람하여 빌라, 아파트의 시세를 확인해 126% 안에 들어온다면 계약해도 되는 매물이다. (https://www.realtyprice.kr/notice/town/nfSiteLink.htm)",
        value5:
          "⑤ 126% HUG기준 130%가 넘어간다면 전세 계약은 절대 하지 말아야한다.",
        value6: "⑥ 전세라면 전세보증보험을 가입하기",
      },
    ],
  },
  {
    data: [
      {
        title: "3단계",
        name: "방문하기",
        value1:
          "① 입주 전 도배, 장판 상태, 에어컨 청소 상태 확인 -> 집주인과 협의",
        value2:
          "② 옵션 및 내부 시설물의 파손 여부 확인 후 사진으로 남겨두기 -> 수리여부 집주인 협의",
        value3: "③ 실내의 습도 정보와 주방의 바퀴벌레 여부 확인",
        value4: "④ 싱크대, 화장실 수압상태와 배수상태 확인(냄새)",
        value5: "⑤ 채광이 들어오는지 안들어오는지 (가급적 낮에 방문)",
        value6: "⑥ 집 주변 동네 상태와 거리 상태 확인하기 (유흥가)",
      },
    ],
  },
  {
    data: [
      {
        title: "4단계",
        name: "가계약하기",
        value1: "① 신분증을 챙긴다.",
        value2:
          "② 건축물대장 위반건축물이 있는지 없는지 확인한다. (있으면 대출이 승인되지않는다.)",
        value3:
          "③ 집이 마음에 든다면 바로 계약하는 것이 아닌 가계약을 걸어둘 수 있다.",
        value4:
          "④ 구두로 하는 것이 아닌 문자메세지로 계약서처럼 작성하여 가계약을 진행한다.",
        value5:
          "⑤ 가계약 진행 후 단순 변심으로 계약을 취소하게 된다면 가계약금은 돌려받지 못할 수 도 있다.. (집주인에게 사정하고 중개사분에게 사정하면 많게는 절반이나 조금이라도 돌려받을 수는 있다)",
        value6: "⑥  수리 관련된 것을 집주인과 상의 후 특약사항에 적는다.",
        value7:
          "신축건물일 경우) 위반건축물인지 아닌지 확인해야한다. 증축이 되었는지 아닌지 지금은 문제가 없어도 등재되면 어떡할건지 >> 만약에 등재되면 특약사항에 적으면 좋다.",
      },
    ],
  },
  {
    data: [
      {
        title: "5단계",
        name: "계약시",
        value1:
          "① 대리인 방문시 >> 소유주의 인감증명서(본인발급용), 위임장(인감도장날인),  소유주 신분증, 대리인 신분증 확인해야한다. 계약시 소유주와 직접 통화, 보증금 입금은 무조건 소유주 계좌(대리인 계좌 X), 통화할 때 잔금시 대리인이 나오는지 확인하는지",
        value2:
          "② 갑구 압류사항이 들어가는 경우 “국세위험” 압류는 절대절대절대 하면 안된다.",
        value3:
          "③ 근저당이 있는 경우 -> 대출금 말소 조건으로 특약사항을 기입한다. 대법원사이트에서 등기부등본열람 (http://www.iros.go.kr/PMainJ.jsp)",
      },
    ],
  },
];

export default TutorialData;
