export const OptionsEdu = [
    "고등학교 졸업 미만",
    "고등학교 재학",
    "고등학교 졸업 예정",
    "고등학교 졸업",
    "대학교 재학",
    "대학교 졸업 예정",
    "대학교 졸업",
    "대학교 석사/박사",
  ];
  
  export const OptionsCareer = [
    "초/중/고등학생",
    "대학생/대학원생",
    "재직자",
    "미취업자/무직자",
    "자영업자",
    "프리랜서",
    "일용근로자",
    "단기근로자",
    "(예비)창업자",
    "영농종사자",
    "특수종사자",
    "제한없음"
  ];
  
  export const OptionsMember = [
    "무주택 세대주",
    "무주택 세대원",
    "주택 세대주",
    "주택 세대원",
  ];
  
  export const OptionsTarget = [
    "해당사항 없음",
    "장애인",
    "외국인/재외국인",
    "저소득층",
    "농업인",
    "군인",
    "북한이탈주민",
    "결혼/임신/출산",
    "국가보훈대상자",
    "복지지원대상자",
  ];