export const OptionsEdu = [
    "고등학교 졸업 미만",
    "고등학교 졸업",
    "전문대 졸업",
    "대학교 졸업",
    "대학교 졸업(석사)",
    "대학교 졸업(박사)",
  ];
  
  export const OptionsCareer = [
    "초/중/고등학생",
    "대학생/대학원생",
    "구직자",
    "근로자/직장인",
    "실업자/무직자",
    "(예비)창업자",
    "주부",
    "특수종사자",
  ];
  
  export const OptionsMember = [
    "무주택 세대주",
    "무주택 세대원",
    "주택 세대주",
    "주택 세대원",
  ];
  
  export const OptionsTarget = [
    "해당사항없음",
    "장애인",
    "농축수산인",
    "질병/부상/질환자",
    "북한이탈주민",
    "외국인/재외국인",
    "결혼임신출산",
    "국가보훈대상자",
    "군복무",
    "아동청소년유형",
    "복지지원대상자",
    "가족유형",
  ];
  