const LawWordListData = [
  {
    title: "ㄱ",
    data: [
      {
        name: "갑구",
        value: "부동산 등기부에서 소유권에 관한 사항을 표시한 부분",
      },
      {
        name: "계약금",
        value:
          "계약을 체결할 때, 당사자의 한쪽이 상대방에게 교부하는 금전, 기타 유가물",
      },
      {
        name: "근저당",
        value:
          "일정기간동안 증감변동할 불특정의 채권을 결산기에 최고액을 한도로 담보하기 위한 저당권",
      },
      {
        name: "공인중개사",
        value: "임대인과 임차인의 공정 거래를 이어주는 중간자",
      },
    ],
  },

  {
    title: "ㄲ",
    data: [
      {
        name: "깡통전세",
        value:
          "전세 보증금이 주택의 실제가치를 초과한 상태로 만약 주택으로 경매로 넘어가게 되면 세입자는 전세 보증금을 떼인다.",
      },
    ],
  },
  {
    title: "ㄷ",
    data: [
      {
        name: "대항력",
        value:
          "임차한 주택이 경매로 인해 소유자가 변경되더라도 계약한 임대차 기간 동안 계속해서 거주할 수 있고 그 기간이 종료되면 임차보증금을 돌려 받을 수 있는 임차인의 권리",
      },
      {
        name: "등기부등본",
        value:
          "부동산에 관한 권리관계를 적어 놓은 등기부의 내용을 옮겨 놓은 문서",
      },
    ],
  },
  {
    title: "ㅁ",
    data: [
      {
        name: "매도인",
        value: "부동산 매매계약에서 목적물을 파는 자",
      },
      {
        name: "매수인",
        value: "부동산 매매계약에서 목적물을 사는 자",
      },
    ],
  },
  {
    title: "ㅂ",
    data: [
      {
        name: "배액배상",
        value:
          "정식 계약서를 작성하고 계약금 입금 뒤, 매도자(임대인)의 일방적인 계약해지를 위해서는 계약금의 반환 및 동일한 금액을 배상해야함.",
      },
    ],
  },
  {
    title: "ㅅ",
    data: [
      {
        name: "서비스면적",
        value:
          "아파트를 분양할 때 주택사업자가 제공하는 면적으로 외부와 접하는 앞뒤 발코니처럼 따라 덧붙여 주는 면적 (테라스,발코니,베란다,다락방)",
      },
      {
        name: "실면적",
        value: "적용면적과 서비스면적을 합한 면적",
      },
    ],
  },
  {
    title: "ㅇ",
    data: [
      {
        name: "역전세",
        value:
          "전세 재계약시, 전세가 하락하여 돌려줘야할 돈이 과거 전세금보다 많을 경우를 뜻한다.",
      },
      {
        name: "우선변제권",
        value:
          "임차주택이 경매 또는 공매되는 경우에 임차주택의 환가대금에서 후순위권리자나 그 밖의 채권자보다 우선하여 보증금을 변제받을 권리",
      },
      {
        name: "월세",
        value:
          "부동산 임대의 한 종류. 집주인과 세입자 간 임대차 계약을 통해 집을 일정 기간 빌리는 계약. 세입자는 일정액의 보증금을 내고 매달 일정 날짜에 집주인한테 월 차임을 납부하는 형식",
      },
      {
        name: "을구",
        value: "등기부 등본에서 해당 부동산의 담보, 채무사항을 표시된 곳",
      },
      {
        name: "임대인",
        value:
          "임대차 계약에 의하여 임대료를 받고 타인(임차인)에게 물건,부동산을 빌려 주는 사람",
      },
      {
        name: "임차인",
        value:
          "임대차 계약에 의하여 임대료를 주고, 타인(임대인)에게 물건이나 부동산을 빌리는 사람",
      },
    ],
  },
  {
    title: "ㅈ",
    data: [
      {
        name: "저당권",
        value:
          "채무자 또는 제3자(물상보증인)가 채무의 담보로 제공한 부동산, 기타의 목적물을 채권자가 그 제공자로부터 인도받지 않되, 관념상으로는 지배하여 채무의 변제가 없는 경우에는 그 목적물에 대하여 다른 채권자보다 우선변제를 받을 수 있는 담보물권.",
      },
      {
        name: "적용면적",
        value:
          "각 세대가 독립적으로 사용하는 전용 공간을 뜻합니다. 거실, 침실, 화장실, 주방, 현관처럼 가족이 실제 생활하는 공간",
      },
      {
        name: "전세",
        value:
          "한국의 주택 임차 계약 중 한 형태로, 전세권자(임차인, 주택을 빌리는 사람)가 전세금을 주택 소유자(임대인, 주택을 빌려주는 사람)에게 예탁하는 조건으로 주택을 임차한 뒤 계약 기간이 끝나면 전세금을 100% 돌려받고 나가는 것을 말한다.",
      },
      {
        name: "전입신고",
        value:
          "하나의 세대에 속하는 자의 전원 또는 그 일부가 거주지를 이동한 때에는 신고의무자가 새로운 거주지에 전입한 날부터 14일 이내에 주소지변경 및 등록을 위한 전입사실을 새로운 거주지 관할기관(읍·면·동주민센터 등)에게 신고하는 민원사무",
      },
    ],
  },
  {
    title: "ㅊ",
    data: [
      {
        name: "채권최고액",
        value:
          "집을 담보로 대출을 해준 주체가 집주인에게 돈을 돌려달라고 청구할 수 있는 최대 금액 보통 은행이 집주인에게 청구하는 금액으로, 대출금액의 110~120%로 채권최고액을 지정한다.",
      },
    ],
  },
  {
    title: "ㅍ",
    data: [
      {
        name: "표제부",
        value:
          "등기부 등본에서 해당 부동산에 대한 정보를 표시한 부분  해당 건물이 어떤 구조로 지어졌으며 건물 층수가 몇 층인지, 층수마다의 면적은 얼마인지를 알 수 있으며 이는 토지등기부에는 면적으로 표시",
      },
    ],
  },
  {
    title: "ㅎ",
    data: [
      {
        name: "확정일자",
        value:
          "임대차 계약에 대해 법적인 증거력을 가지는 법률상의 날짜로써 해당 날짜 이후부터 법의 보호를 받을 수 있음.",
      },
    ],
  },
];

export default LawWordListData;
