const Tutorial5Tip = [
  {
    data: [
      {
        title: "협의하고 기록하기",
        tip1: "모든 것을 협상할 것이고, 모든 대화는 기록으로 남아야해요.",
        tip2: "분쟁으로부터 나를 지킬 수 있는 수단이 됩니다.",
      },
    ],
  },
  {
    data: [
      {
        title: "입주 전 수리에 대하여",
        tip1: "가계약 시 수리를 요청했던 사항에 대해서 계약서에 작성해야해요.",
      },
    ],
  },
  {
    data: [
      {
        title: "수선 의무에 대하여",
        tip1: "생활하다가 무언가 고장났을 때 어떻게 처리할 것인지를 정해야해요.",
      },
    ],
  },
  {
    data: [
      {
        title: "관리비에 대하여",
        tip1: "가계약 시 수리를 요청했던 사항에 대해서 계약서에 작성해야해요.",
      },
    ],
  },
  {
    data: [
      {
        title: "담보권 설정에 대하여",
        tip1: "계약서 작성 날 이후부터 '전입신고+확정일자'를 받게 되는 날까지 임대인이 주택담보대출을 받지 않게 해야해요.",
      },
    ],
  },
];

export default Tutorial5Tip;
