const TutorialPg6Data = [
  {
    data: [
      {
        name: "공통 특약사항",
        details: [
          {
            title: "전세자금 대출",
            value:
              "본 계약은 임차인의 전세 자금 대출 실행을 전제로 하며 임대인 또는 임차 목적물의 하자로 인한 전세자금 대출 미승인시 계약은 무효로 하며 임대인은 계약금을 즉시 반환한다.",
          },
          {
            title: "전세금반환 보증보험",
            value:
              "임대인은 임차인의 보증보험 가입을 위해 필요한 절차에 적극 협조하며, 임대인 또는 임차 목적물의 하자로 인한 보증보험 가입 미승인시 계약은 무효로 하며 임대인은 계약금, 중도금, 잔금 등 지급한 금원 전액을 즉시 반환한다.",
          },
          {
            title: "등기부상 권리 변경",
            value:
              "임대인은 잔금지급일 익일까지 담보권이나 전세권 등 새로운 권리를 발생시키지 않는다.",
          },
          {
            title: "소유권 이전 등기",
            value:
              "임대인은 잔금 지급일 또는 보증보험 가입 예정일 당일까지 소유권 이전 등기를 신청하지 않는다.",
          },
          {
            title: "체납체금",
            value:
              "임대인은 국세나 지방세, 근저당권의 이자 체납이 없음을 고지하며, 임차인이 세금 체납 내역을 확인해본느 것에 적극 협조한다. 만일 세금 체납이 확인되는 경우 잔금일 이전까지 체납액 전액을 상환하며, 이를 어길 시에는 계약을 무효로 하고 지급한 계약금은 즉시 반환한다.",
          },
          {
            title: "임차기간 중 매매",
            value: "계약 기간 중 매매 계약 체결 시 반드시 임차인에게 고지한다.",
          },
        ],
      },
    ],
  },
];

export default TutorialPg6Data;
